<?PHP

	### this is the string to be displayed for the module for its tab ###

	$app_list_strings['moduleList']['Flats_items'] = 'Квартиры';


	### DROPDOWN MENU OPTIONS ###

	$app_list_strings['vc_dom'] = array(
		'Неопределенно' => 'Неопределенно',
		'совместный' 	=> 'совместный',
		'раздельный' 	=> 'раздельный'
		);

	$app_list_strings['repair_dom'] = array(
		'Неопределенно' => 'Неопределенно',
		'требуется' 	=> 'требуется',
		'средний' 		=> 'средний',
		'хороший' 		=> 'хороший',
		'евроотделка' 	=> 'евроотделка'
		);

	//$app_list_strings['medium_dom'] = array(
	//	'Unknown' 		=> 'Unknown',
	//	'Painting' 		=> 'Painting',
	//	'Jewelry'		=> 'Jewelry',
	//	'Drawing' 		=> 'Drawing',
	//	'Sculpture' 		=> 'Sculpture',
	//	'Furniture' 		=> 'Furniture',
	//	'Other' 		=> 'Other'
	//	);

	$app_list_strings['type_dom'] = array(
		'Неопределенно' => 'Неопределенно',
		'кирпичный' 		=> 'кирпичный',
		'панельный' 		=> 'панельный',
		'монолитный' 		=> 'монолитный'
		);

	$app_list_strings['target_dom'] = array(
		'Неопределенно' 	=> 'Неопределенно',
		'аренда' 			=> 'аренда',
		'продажа' 			=> 'продажа'
		);

	$app_list_strings['mebel_dom'] = array(
		'Неопределенно' => 'Неопределенно',
		'имеется' 		=> 'имеется',
		'без мебели  ' 	=> 'без мебели'
		);

	$app_list_strings['state_dom'] = array(
		'Неопределенно' 	=> 'Неопределенно',
		'Медеуский' 		=> 'Медеуский',
		'Бостандыкский' 	=> 'Бостандыкский',
		'Алмалинский' 	=> 'Алмалинский',
		'Алатауский' 	=> 'Алатауский',
		'Ауэзовский' 	=> 'Ауэзовский',
		'Жетысуский' 	=> 'Жетысуский',
		'Турксибский' 	=> 'Турксибский'
		);

	$app_list_strings['status_dom'] = array(
		'Неопределенно' => 'Неопределенно',
		'свободна' 		=> 'свободна',
		'продана' 		=> 'продана',
		'сдана' 		=> 'сдана'
		);


?>
